Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Alueen siistiminen ja öljysäiliöiden poiskuljettaminen on välttämätöntä mm. maaperän saastumisen estämiseksi.
sme: Guovllu čorgen ja oljoseailluhanlihtiid eretfievrrideapmi lea vealtameahttun ee. eanavuođu nuoskuma hehtten dihte.

source: Nykyiset rakennukset eivät myöskään maisemallisesti sovellu erämaahan.
sme: Dálá visttit eai maiddái duovdatlaččat heive meahcceguvlui.

source: Sen sijaan maisemaan ”istuva” vuokrakämppä tai pienimuotoinen ohjelmapalveluiden tukikohta palvelee poronhoitajia, ohjelmapalveluyrittäjiä, paikkakuntalaisia ja matkailukalastajia.
sme: Dan sadjái duovdaga dáfus vuogas láigogámpá dahje smávva prográmmabálvalusaid doarjjabáiki bálvala boazodolliid, prográmmabálvalusfitnodagaid, báikegoddelaččaid ja turistaguolásteddjiid dárbbuid.

source: Munnikurkkio sijaitsee paljon käytettyjen kulkureittien solmukohdassa ohjatun luontomatkailun vyöhykkeellä.
sme: Muonnjagorži lea ollu geavahuvvon johtolagaid gávnnadansajis ja lea stivrejuvvon luondduturismma avádagas.

source: Lukittu kämppä edellyttää lisäksi jonkinlaista lukitsematonta tuulensuojaa alueella kulkevien turvaksi.
sme: Lássejuvvon gámppá lassin galgá leat juogalágan lássekeahtes biekkasuodji guovllus johtti olbmuid dorvun.

source: Suosittu leirintäpaikka Lätäsenon veneilyreitin varrella edellyttää huollettua tulipaikkaa ja jätteidenkeruupistettä.
sme: Bivnnuhis gohttensadji Leahttáseanu fanastallanjohtolaga guoras gáibida fuolahuvvon dolastallan- ja bázáhusčoagginbáiki.

source: 6.1 Taustaa
sme: 6.1 Duogášdieđut

source: 6.1. 1 Vyöhykkeistäminen ja erämaalaki
sme: 6.1.1 Avádatjuohku ja meahcceguovloláhka

source: Vyöhykkeistämisen tarkoituksena on sovittaa yhteen erämaalain tavoitteet sekä ohjata erämaan nykyistä ja tulevaa käyttöä siten, että ne toteutuvat.
sme: Avádatjuogu ulbmilin lea oktiiheivehit meahcceguovlolága ulbmiliid ja stivret meahcceguovllu dálá ja boahttevaš geavaheami nu, ahte dat ollašuvvet.

source: Erämaalain kolme ensimmäistä tavoitetta – erämaaluonteen säilyttäminen sekä saamelaiskulttuurin ja luontaiselinkeinojen turvaaminen – ovat keskeisiä tavoitteita koko erämaassa.
sme: Meahcceguovlolága golbma vuosttaš ulbmila – meahcceguovloiešlági seailluheapmi, sámekultuvrra ja luondduealáhusaid dorvvasteapmi – leat guovddáš ulbmilat oppa meahcceguovllus.

source: Virkistyskäytön ja luontomatkailun edellytysten järjestäminen on Käsivarren erämaassa erämaalain yksityiskohtaisten perusteluiden mukaan erityisen tärkeää.
sme: Lustageavaheami ja luondduturismma vejolašvuođaid lágideapmi lea Giehtaruohttasa meahcceguovlolága dárkilet ákkastallamiid mielde erenoamáš mávssolaš.

source: Erämaalaki edellyttää alueen monipuolisen käytön kehittämistä, mikä tavoite on osin ristiriidassa kolmen ensimmäisen tavoitteen kanssa.
sme: Meahcceguovloláhka gáibida guovllu máŋggabealat geavaheami ovddideami, mii manná muhtun muddui ruossalassii golmmain ovddimus ulbmiliin.

source: Myös erämaaluonteen säilyttämisen, saamelaiskulttuuriin kuuluvan poronhoidon turvaamisen ja muiden luontaiselinkeinojen turvaamisen kesken esiintyy ristiriitoja.
sme: Maiddái meahcceguovloiešlági seailluheami, sámekultuvrii gullevaš boazodoalu dorvvasteami ja eará luondduealáhusaid gaskkas leat ruossalasvuođat.

source: Vyöhykejako kuvaa erämaan monipuolisen käytön tavoitteen painottumista erämaan eri osissa, jotta erämaalain kaikki tavoitteet toteutuvat.
sme: Avádatjuohku govvida ahte váldodeaddu meahcceguovllu máŋggabealat geavaheamis lea meahcceguovllu sierra osiin, vai meahcceguovlolága buot ulbmilat ollašuvvet.

source: Vyöhykkeistämisen tarkoitus on ohjata alueella Metsähallituksen maankäyttöratkaisuja, polttopuun ottoa, virkistyskäyttöä ja luontomatkailua sekä niihin liittyviä reittejä, rakenteita, lupapolitiikkaa ja olemassa olevan lainsäädännön puitteissa hyväksyttäviä toimintoja.
sme: Avádatjuogu ulbmilin lea stivret guovllus Meahciráđđehusa eanageavahančovdosiid, boaldinmuorraváldima ja lustageavaheami ja luondduturismma ja daidda guoskevaš johtolagaid, rusttegiid, lohpepolitihka ja dohkkehahtti doaimmaid dálá láhkamearrádusaid olis.

source: Vyöhykkeistämisen lähtökohtana on, että virkistyskäytön haitat luontaiselinkeinoille ja saamelaiskulttuurille minimoidaan ja eri kävijäryhmien väliset ristiriidat pidetään hallittuina.
sme: Avádatjuogu vuođđun lea ahte lustageavaheami heajos bealit luondduealáhusaide ja sámekultuvrii geahpeduvvojit nu ollu go vejolaš ja sierra geavaheaddjijoavkkuid gaskasaš ruossalasvuođat hálddašuvvojit.

source: Jokamiehenoikeuksin ja omin voimin tapahtuvaa retkeilyä ohjataan merkityillä reiteillä ja rakenteilla.
sme: Juohkeolbmovuoigatvuođaiguin ja iežas fámuiguin dáhpáhuvvi vánddardeapmi stivrejuvvo merkejuvvon johtolagaiguin ja rusttegiiguin.

source: Liiketoiminnallinen, muu kuin omin voimin tapahtuva liikkuminen alueella sekä moottorikelkan ja helikopterin käyttöön tukeutuva luontomatkailu rajoitetaan määrällisesti nykyiselle tasolle, ja niitä säädellään lupapolitiikalla ajallisesti ja paikallisesti määrätyille urille, reiteille ja tuville yhteistyössä muiden viranomaisten ja Käsivarren paliskunnan kanssa.
sme: Fitnodatekonomalaš, eará go iežas fámuiguin dáhpáhuvvi johtaleapmi guovllus ja mohtorgielkká ja helikoptera geavaheami veagas dáhpáhuvvi luondduturisma ráddjejuvvo meari dáfus dálá dássái ja dat stivrejuvvo lohpepolitihka vuođul áiggi ja báikki dáfus mearriduvvon vuojáhagaide, johtolagaide ja stobuide ovttasráđiid eará eiseválddiiguin ja Giehtaruohttasa bálgosiin.

source: Vyöhykkeistämisen merkitys
sme: Avádatjuogu mearkkašupmi

source: Vyöhykejako perustuu olemassa olevan tilanteen kartoitukseen ja arvioon tulevaisuuden tarpeista eri käyttömuotojen osalta.
sme: Avádatjuohku vuođđuduvvá dálá dili kártemii ja árvvoštallamii boahttevaš dárbbuin sierra geavahanhámiid hárrái.

source: Vyöhykkeistäminen turvaa porotalouden harjoittamisen edellytykset pitkällä tähtäimellä vähintäänkin nykyisellä tasolla, sillä se säätelee virkistyskäytön rakenteiden sijoittumista ja erityisesti ohjattua talviaikaista maastoliikennettä.
sme: Avádatjuohku dorvvasta boazodoaluin bargama vejolašvuođaid guhkesáiggeulbmiliin unnimustá dálá dásis, dasgo dat mudde gosa lustageavaheami rusttegat biddjojuvvojit ja erenoamážit stivrejuvvon meahccejohtalusa dálvvi áigge.

source: Vyöhykkeet eivät rajoita paikallisten ihmisten perinteisiä oikeuksia, kuten poronhoitoa, metsästystä ja kalastusta.
sme: Avádagat eai ráddje báikkálaš olbmuid árbevirolaš vuoigatvuođaid dego boazodoalu, meahccebivddu ja guolástusa.

source: Vyöhykkeistämisellä on tärkeä ristiriitojen syntyä ennalta ehkäisevä vaikutus.
sme: Avádatjuohku hehtte beaktilit ovddalgihtii ruossalasvuođaid bohciideami.

source: Käsivarren virkistyskäyttäjien mielestä useimmat toiminnot sopivat ainakin osalle aluetta, mikä puoltaa vyöhykkeistämistä myös virkistyskäytön näkökulmasta.
sme: Giehtaruohttasa lustageavaheddjiid mielas eanas doaimmat heivejit goittot oassái guovllus, mii doarju maiddái avádatjuogu lustageavaheami pespektiivvas.

source: Toimintoja vyöhykkeistetään alueellisesti ja ajallisesti eli päällekkäis- ja peräkkäiskäytön periaatteilla, esim. lupapolitiikan ja tupien käyttämisen suhteen.
sme: Doaimmat avádatjuhkkojuvvojit guovlluid ja áiggi mielde dahjege badjálasvuođa- ja maŋŋálasvuođaprinsihpaiguin, omd. lohpepolitihka ja stobuid geavaheami ektui.

source: Porotalous on sallittua kaikkialla ja kaikkina aikoina, ja alueen muiden käyttäjien on sopeutettava toimintansa sen mukaan.
sme: Boazodoaluin oažžu bargat miehtá meahcceguovllu ja birra jagi ja guovllu eará geavaheaddjit galget vuogáiduhttit doaimmaideaset dan mielde.

source: Erämaisuus on suhteellinen ja subjektiivinen käsite, joten vyöhykkeistämisellä voidaan aikaansaada eri tavoin erämaisia alueita yhden erämaan sisälle.
sme: Meahcceguovloiešláhki lea relatiivvalaš ja subjektiivvalaš doaba, ja nuba avádatjuoguin sáhttá áigáioažžut sierra vugiiguin meahcceguovllulágan guovlluid ovtta meahcceguovllu sisa.

source: Myös saman vyöhykkeen sisällä esiintyy käytön voimakkuuden suhteen vaihtelua – seikka, jolla on suuri vaikutus etenkin virkistyskäyttäjien erämaakokemuksiin.
sme: Maiddái seamma avádaga siste geavaheami mearri sáhttá molsašuddat – mii váikkuha sakka erenoamážit lustageavaheddjiid meahcceguovlovásáhusaide.

source: 6.2 Vyöhykkeistämisen perusteet Käsivarren erämaassa
sme: 6.2 Avádatjuogu ákkat Giehtaruohttasa meahcceguovllus

source: Erämaan pohjoisosan suurtunturialueelle kohdistuu kova käyttöpaine: Alueella sijaitsee porotaloudelle tärkeitä laidun- ja vasomisalueita, mutta myös erämaan vetovoimaisimmat luontomatkailukohteet, kuten Haltitunturi, Urtasvankka ja Pihtsusputous.
sme: Meahcceguovllu davágeaže stuorraduottarguvlui čuohcá garra geavahandeaddu ja guovllus leat dasa lassin boazodollui dehálaš guohton- ja guottetguovllut, muhto guovllus leat maiddái meahcceguovllu bivnnuheamos luondduturismačuozáhagat, dego Háldi, Urttašvággi ja Bihčosgorži.

source: Erämaan etelä- ja keskiosat – niitä halkaisevaa moottorikelkkauraa lukuun ottamatta – ovat erämaan luonnontilaisinta ja vähiten liikuttua osaa.
sme: Meahcceguovllu lulli- ja gaskaoasit – earret daid luddejeaddji mohtorgielkávuojáhaga – lea meahcceguovllus dat oassi, mii lea buot eanemus luonddudilis ja gos buot unnimus johtet olbmot.

source: Suurimmalla osalla aluetta erämaaluonteen, poronhoidon ja saamelaiskulttuurin säilyttäminen on keskeisintä, kun taas toista ääripäätä edustavilla kapeilla vyöhykkeillä, kulkuurilla ja reiteillä pyritään ohjaamaan erämaiden virkistyskäyttöä siten, että siitä porotaloudelle koituva haitta olisi mahdollisimman vähäinen.
sme: Eanas oasis guovllus meahcceguovloiešlági, boazodoalu ja sámekultuvrra seailluheapmi lea buot mávssoleamos bealli, go fas áibbas earálágan seakka avádagain, vuojáhagain ja johtolagain geahččalit stivret meahcceguovlluid lustageavaheami nu, ahte dat čuohcá nu unnán go vejolaš boazodollui.

source: Alueelle kohdentuvan virkistyskäytön ja luontomatkailun toimintojen mitoittamiseksi ja ohjaamiseksi suunnitelmassa esitetään erämaan jakoa neljään eri vyöhykkeeseen.
sme: Guovllu lustageavaheami ja luondduturismma doaimmaid viidodaga mearridan ja stivren dihte plánas árvaluvvo ahte meahcceguovlu juhkkojuvvo njealljin sierra avádahkan.

source: Vyöhykkeistämisellä varaudutaan kanavoimaan jokamiehenoikeuksiin perustuva kasvava virkistyskäyttö sekä pidetään hallittuna ohjattu liiketoiminnallinen luontomatkailu siten, että niistä porotaloudelle ja luontaiselinkeinoille koituva haitta on mahdollisimman pieni myös tulevaisuudessa ja siten, että erämaa säilyy erämaana myös tulevina vuosina.
sme: Avádatjuogu bokte ráhkkanit kanaliseret juohkeolbmovuoigatvuođaide vuođđuduvvi lustageavaheami ja stivrejuvvo fitnodatekonomalaš luondduturisma nu, ahte dain maiddái boahtteáiggis boazodollui ja luondduealáhusaide čuohcci heajos bealit lean nu unnán go vejolaš ja nu, ahte meahcceguovlu seailu meahcceguovlun maiddái boahtteáiggis.

source: Merkittyjen reittien, tupien sijoittelun ja niiden sääntöjen sekä tiedottamisen ja opastustoiminnan lisäksi muita keinoja jokamiehenoikeuksin liikkuvien retkeilijöiden ohjailuun ja määrien hallintaan ei nykyisen lainsäädännön puitteissa ole juurikaan käytettävissä.
sme: Merkejuvvon johtolagaid, stobuid sajáiduhttima ja daid njuolggadusaid, dieđiheami ja oahpistandoaimma lassin eai leat báljo eará vuogit juohkeolbmovuoigatvuođaiguin johtti vánddardeddjiid stivremii ja meriid hálddašeapmái dálá láhkamearrádusaid olis.

source: Vyöhykkeistämisestä riippumatta poronhoidon ja luontaiselinkeinojen harjoittaminen on turvattu kaikkialla erämaassa myös retkeilyn ydin- ja ohjatun luontomatkailun vyöhykkeillä.
sme: Avádatjuogus sorjákeahttá lea boazodoaluin ja luondduealáhusaiguin bargan dorvvastuvvon miehtá meahcceguovllu maiddái vánddardeami guovddáš- ja stivrejuvvon luondduturismma avádagain.

source: Suurin osa (yli 90 %) erämaasta on hyvin vähän liikuttua aluetta ja pysyy sellaisena, koska siellä ei ole eikä sinne suunnitelman vyöhykkeistämisen perusteella tule virkistyskäyttöä tukevia reittejä ja rakenteita.
sme: Eanas oasis (badjel 90 %) meahcceguovllus johtet hui unnán ja guovlu bissu dakkárin, dasgo doppe eai leat eaige dohko plána avádatjuogu vuođul boađe johtolagat ja rusttegat, mat dorjot lustageavaheami.

source: Matkailusesonkien lyhyydestä ja olosuhteiden ankaruudesta johtuen ovat erämaan suosituimmatkin reitit ja kohteet vähällä käytöllä ja rauhallisia suurimman osan vuotta.
sme: Turismasesoŋggaid oanehašvuođa ja dilálašvuođaid garasvuođa dihte geavahit meahcceguovllu bivnnuheamosge johtolagaid ja rusttegiid unnán ja dain bálle leat ráfis eanas oasi jagis.

source: Matkailun sesonkien ulkopuolella ei muita käyttäjiä alueella juurikaan liiku poromiesten, jonkun kalastajan ja riekostajan, rajamiesten, poliisin ja Metsähallituksen huoltohenkilöstön lisäksi (ks. s. 55, luku 4.2 Kulkijat ja vuodenkierto).
sme: Turismma sesoŋggaid olggobealde eai báljo johtal guovllus earát go badjelolbmot, soames guolásteaddji ja rievssatbivdi, rádjefávttat, bolesa ja Meahciráđđehusa fuolahanbargit (gč. s. 56, lohku 4.2 Johttit ja jagiáiggiid molsašuddan).

source: 6.3 Suunnitelman esitykset
sme: 6.3 Plána árvalusat

source: • Alue vyöhykkeistetään seuraaviin neljään vyöhykkeeseen, jotka ohjaavat alueen käyttöä, rakenteiden sijoittamista sekä liikkumista ja lupapolitiikkaa (kuva 12 ja taulukko 1):
sme: • Guovlu avádatjuhkkojuvvo čuovvovaš njealljin avádahkan, mat stivrejit guovllu geavaheami, rusttegiid sajáiduhttima, johtaleami ja lohpepolitihka. Avádagat leat (govva 12 ja tabealla 1):

source: 1) porotalouden ja luontaiselinkeinojen vyöhyke 2) porotalouden ydinvyöhyke 3) retkeilyn ydinvyöhyke 4) ohjatun luontomatkailun vyöhyke.
sme: 1) boazodoalu ja luondduealáhusaid avádat 2) boazodoalu guovddášavádat 3) vánddardeami guovddášavádat 4) stivrejuvvon luondduturismma avádat.

source: 1 Porotalouden ja luontaiselinkeinojen vyöhyke
sme: 6.3.1 Boazodoalu ja luondduealáhusaid avádat

source: Vyöhyke sijaitsee suurimmaksi osaksi suurtunturialueen eteläpuolella.
sme: Avádat lea eanas stuorraduottarguovllu lulábealde.

source: Se on erämaan vähiten liikuttua, rauhallisinta, vaikeimmin saavutettavaa ja/tai luonnontilaisinta osaa.
sme: Dat lea meahcceguovllus dat oassi, gos johtalit unnimus, mii lea ráfáleamos ja gosa lea váddáseamos beassat ja/dahje mii lea buot eanemus luonddudilis.

source: Alue on säilynyt erämaan luonnontilaisimpana osana osittain senkin vuoksi, ettei se ole maisemiltaan yhtä vetovoimaista kuin erämaan muut osat.
sme: Guovlu lea seilon meahcceguovllu luonddudiláleamos oassin muhtun muddui dange dihte, ahte dat ii geasut duovdagiid dáfus seamma ollu go meahcceguovllu eará oasit.

source: Virkistyskäyttö on vähäistä Ropin seutua kenties lukuun ottamatta.
sme: Lustageavaheapmi lea earret Roabi guovllu várra unnán.

source: Alueella ei sijaitse merkittyjä reittejä, eikä niitä ole tarkoitus rakentaakaan.
sme: Guovllus eai leat merkejuvvon johtolagat iige daid leat jurdda oppa ráhkaditge.

source: Luontaiselinkeinoista porotalous on keskeisin käyttömuoto tällä vyöhykkeellä.
sme: Luondduealáhusain boazodoallu lea mávssoleamos geavahanhápmi dán avádagas.

source: Kotitarvekalastajia alueella liikkuu jonkin verran sekä kesällä että talvella.
sme: Ruovttudárboguolásteaddjit johtalit guovllus muhtun muddui sihke geassit ja dálvit.

source: Vyöhykkeellä on vain muutamia autiotupia ja luontaiselinkeinojen tukikohtia.
sme: Avádagas lea dušše soames ávdinstohpu ja luondduealáhusaid doarjjabáiki.

source: Vyöhyke on merkitty karttaan ruskealla värillä (kuva 12).
sme: Avádat lea merkejuvvon kártii ruškadiin (govva 12).

source: 6.3. 2 Porotalouden ydinvyöhyke
sme: 6.3.2 Boazodoalu guovddášavádat

source: Suurtunturialueelle kohdistuvan käyttöpaineen vuoksi on siellä tarpeen erikseen rajata omaksi vyöhykkeekseen porotalouden ydinalueet eli tärkeimmät vasomis- ja talvilaidunalueet, joita ovat kaikki kuljetuimpien reittien ulkopuoliset alueet.
sme: Stuorraduottarguvlui čuohcci geavahandeattu dihte doppe lea dárbu ráddjet sierra avádahkan boazodoalu guovddášguovlluid dahjege mávssoleamos guottet- ja dálveguohtonguovlluid, maidda gullet guovllut, mat leat buot eanemus johttojuvvon johtolagaid olggobealde.

source: Rajauksella turvataan tärkeimpien laidunalueiden säilyminen rakentamattomina ja mahdollisimman rauhallisina myös matkailun huippusesonkien aikaan.
sme: Ráddjemiin dorvvastuvvo deháleamos guohtonguovlluid seailun huksendoaimmaid olggobealde ja maiddái nu ráfálaš dilis go vejolaš maiddái turismma alimus sesoŋgaáiggiid áigge.

source: Alueella ei sijaitse Metsähallituksen tupia.
sme: Guovllus eai leat Meahciráđđehusa stobut.

source: Merkittyjä reittejä alueella ei ole, eikä niitä ole tarkoitus rakentaa.
sme: Merkejuvon johtolagat eai leat guovllus iige daid leat jurdda hukset.

source: Alueen arktinen luonne ja luonnon tuottokyvyn alhaisuus rajoittavat metsästystä ja kotitarvekalastusta.
sme: Guovllu arktalaš iešláhki ja luonddu vuollegis buvttadannávccat ráddjejit meahccebivddu ja ruovttudárboguolástusa.

source: Vyöhyke on merkitty karttaan valkoisella (kuva 12).
sme: Avádat lea merkejuvvon kártii vielgadiin (govva 12).

source: 6.3. 3 Retkeilyn ydinvyöhyke
sme: 6.3.3 Vánddardeami guovddášavádat

source: Tämä on se alue, jolle suuntautuu suurin osa virkistyskäytöstä. Alueella sijaitsee suurin osa autio- ja varaustuvista.
sme: Dát lea lustageavaheami guovddášguovlu, gos leat eatnasat meahcceguovllu ávdin- ja várrenstobuin.

source: Merkityn kesäreitin, Kalottireitin, tupaverkoston ja maaston ominaisuuksien vuoksi retkeilijöiden ja virkistyskäyttäjien kulku kanavoituu muutamille käytetyimmille reiteille jättäen väliin hyvinkin laajoja, porotaloudelle tärkeitä alueita.
sme: Merkejuvon geassejohtolaga, Kalohttageinnodaga, stohpofierpmádaga ja eatnamiid ja duovdagiid iešvuođaid dihte vánddardeaddjit ja lustageavaheaddjit johtalit eanas dihto johtolagaid mielde. Nuba daid gaskii báhcet hui viiddisge guovllut, mat leat boazodollui mávssolaččat.

source: Vyöhykkeen tupien ensisijainen käyttäjäryhmä ovat omin voimin liikkuvat retkeilijät.
sme: Avádaga stobuid geavahit vuosttažettiin iežaset fámuiguin johtti vánddardeaddjit.

source: Koska vyöhyke sijaitsee maisemallisesti kaikkein näyttävimmässä osassa aluetta, alueen suurtunturivyöhykkeellä, on nykyisen käytännön mukaan tarpeen rajoitetussa määrin myöntää luontomatkailuyrittäjille talviaikaisia moottorikelkkasafarilupia ja huoltokelkkalupia opastettaville ryhmille sovituille, merkityille reiteille (so. huoltorisutukselle).
sme: Go dát avádat lea duovdagiid dáfus buot eanemus čalbmáičuohcci oassi guovllus (meahcceguovllu stuorraduottaravádagas), de lea dálá vuogi mielde dárbu ráddjejuvvon meari mielde mieđihit luondduturismafitnodagaide sohppojuvvon, merkejuvvon johtolagaide (fuolahuvvon rissejohtolagaide) dálvviáigásaš mohtorgielkásafáralobiid ja fuolahangielkálobiid oahpistanvuloš joavkkuide.

source: Koiravaljakkosafareille ei myönnetä liikkumislupia Haltille Meekonjärven ja Pihtsusjärven kautta vievän huoltorisutuksen ulkopuolelle eikä 1.5. jälkeen tällekään uralle.
sme: Beanasafáraide eai mieđihuvvo johtinlobit Háldis Megonjávrri ja Bihčosjávrri bokte manni fuolahuvvon rissejohtolaga olggobeallai eaige 1.5. maŋŋá dánge vuojáhahkii.

source: Koirilla (omatoimisesti tai maksullisella safarilla) liikkuvat eivät myöskään saa majoittua Metsähallituksen autio- ja varaustupiin, poikkeuksena ohjatun luontomatkailun vyöhykkeen autio- ja (isännöidyt) vuokratuvat.
sme: Beatnagiiguin (iehčanassii dahje mávssuvuloš safárain) johtaleaddjit eai maiddái oaččo idjadit Meahciráđđehusa ávdin- ja várrenstobuin earret stivrejuvvon luondduturismaavádaga ávdin- ja (isidaston) láigostobuid.

source: Retkeilyn ydinvyöhyke on erämaa-alueen intensiivisimmän hoidon ja käytön vyöhyke, mikä tulee ottaa huomioon kohdennettaessa resursseja mm. alueen kämppien kunnostukseen sekä niiden polttopuu- ja jätehuoltoon.
sme: Vánddardeami guovddášavádat lea meahcceguovllus dat avádat, mii dikšojuvvo ja geavahuvvo buot eanemus. Dát galgá váldojuvvot vuhtii, go divvojuvvojit ee. guovllu gámppát ja lágiduvvo daid boaldinmuorra- ja bázahusfuolahus.

source: Vyöhykkeelle ei tule perustaa vuokratupia eikä motorisoidusti liikkuville ryhmille tarkoitettuja isännöityjä vuokratupia, lähinnä käyttäjäryhmien erilaisuuksien takia ja niistä aiheutuvien ristiriitojen estämiseksi.
sme: Avádahkii ii galgga vuođđudit láigostobuid iige mohtorfievrruiguin johtti joavkkuide oaivvilduvvon isidaston láigostobuid, vuosttažettiin geavaheaddjijoavkkuid earáláganvuođaid ja dain boahtti ruossalasvuođaid garvin dihte.

source: Tällöin vältytään pitkäaikaisemmalta vuorovaikutukselta vaeltajien ja kelkkailijoiden kesken.
sme: Ná vánddardeaddjit ja gielkkástallit eai dárbbaš leat guhkit áigge gaskaneaset dahkamušas.

source: Virkistyskäyttö ja luontomatkailu eivät saa haitata merkittävästi porotaloutta.
sme: Lustageavaheapmi ja luondduturisma eai oaččo báljo hehttet boazodoalu.

source: Moottoroitu liikkuminen vyöhykkeellä tulee mitoittaa siten, että siitä ei koidu suurta häiriötä alueella omin voimin liikkuville.
sme: Mohtorfievrruiguin johtaleami avádagas galgá mihttet nu, ahte dat ii stuoribut čuoze olbmuide, geat johtalit guovllus iežaset fámuiguin.

source: Ohjattu luontomatkailu ei myöskään saa merkittävässä määrin haitata omatoimista retkeilyä.
sme: Stivrejuvvon luondduturisma ii maiddái oaččo olus hehttet iehčanassii vánddardeami.

source: Vyöhyke on väritetty karttaan punaisella (kuva 12).
sme: Avádat lea ivdnejuvvon ruoksadiin čuovvovaš kárttas (govva 12).

source: 6.3. 4 Ohjatun luontomatkailun vyöhyke
sme: 6.3.4 Stivrejuvvon luondduturismma avádat

source: Useimpien kävijöiden mielestä lähes kaikki aktiviteetit sopivat ainakin osalle aluetta.
sme: Eanas geavaheddjiid mielas measta buot doaimmat heivejit goittot oassái guovllus.

source: Tämä alue on määritelty ohjatun luontomatkailun vyöhykkeeksi.
sme: Dát guovlu lea meroštallon stivrejuvvon luondduturismma avádahkan.

source: Toiminnoista motorisoidut kulkutavat – moottorikelkkailu, lentokone- ja helikopterikuljetukset sekä moottoriveneily – soveltuvat huonoiten erämaa-alueelle.
sme: Doaimmain mohtorfievrruiguin johtin – dahjege mohtorgielkkástallan, girdi- ja helikoptersáhtosteamit ja mohtorfanastallan – heivejit fuonimusat meahcceguvlui.

source: Hallitusti ja rajoitetusti alueen kantokyvyn puitteissa ja muiden käyttömuotojen kannalta hyväksyttävästi toteutettuna moottoroitu liiketoiminnallinen ohjattu matkailu luo toimeentulomahdollisuuksia ja antaa elantoa paikallisille ihmisille alueen ja olosuhteet hyvin tuntevina oppaina ja matkailuyrittäjinä sekä edistää yleistä luonnonsuojelumyönteisyyttä.
sme: Go mohtorfievrruiguin dáhpáhuvvi fitnodatekonomalaš turisma čađahuvvo vuohkkasit ráddjejuvvon vuogi mielde guovllu gierdannávccaid olis ja eará geavahanhámiid dáfus dohkálaš vuogi mielde, de dat buktá guvlui áigáiboahtovejolašvuođaid ja addá birgenlági báikkálaš olbmuide guovllu ja dilálašvuođaid bures dovdi oahpisteaddjin ja turistafitnodatolmmožin. Buot dát ovddida oppalaš mieđisvuođa luonddusuodjalussii.

source: Kaikkialle ja kaikkina aikoina ei toki voi eikä edes tule moottoroidustikaan päästä.
sme: Juohke sadjái ja álo ii dieđusge sáhte iige oppa galggage mohtorfievrruiguin beassat.

source: Vyöhykkeellä liikkuu omatoimisia, omin voimin liikkuvia retkeilijöitä – etupäässä kalastajia ja melojia – ja ohjattujen luontomatkojen ryhmiä.
sme: Avádagas johtalit iehčanassii iežaset fámuiguin vánddardeaddjit – vuosttažettiin guolásteaddjit ja meallut – ja stivrejuvvon luonddumátkkálašjoavkkut.

source: Kulkijoita tällä vyöhykkeellä on huomattavasti vähemmän kuin retkeilyn ydinvyöhykkeellä.
sme: Dán avádagas johtalit olbmot mealgat unnit go vánddardeami guovddášavádagas.
